{
    "達成欲": "並外れたスタミナがあり、旺盛に仕事に取り組みます。自分が多忙で生産的であることに、大きな満足感を得ます。",
    "回復志向": "問題を解決するのが大好きです。どこに問題があるのかを探りあて、それを解決することに長けています。",
    "コミュニケーション": "一般的に自分の考えを言葉に表すのが得意です。話術に優れ、物事を印象的に説明するのが上手です。",
    "公平性": "あらゆる人を平等に扱う必要性を確信しています。明確なルールを定め、それに従うことで、世界のすべての人を公平に扱おうとします。",
    "目標志向": "目標を定め、その目標に向かってまい進し、目標達成に必要な修正を行うことができます。優先順位をつけてから、そのとおりに行動します。",
    "調和性": "意見の一致を求めます。意見の衝突を嫌い、異なる意見でも一致する点を探ります。",
    "分析思考": "物事の理由と原因を追求します。状況に影響を与える可能性のあるすべての要素を考慮に入れる能力を備えています。",
    "運命思考": "あらゆる人や物事は互いに結び付いていると考えています。この世に偶然というものはほとんど存在せず、ほぼあらゆる出来事には何らかの意味が存在すると確信しています。",
    "自己確信": "自分の能力と判断力に自信を持っており、リスクを冒すこともあります。まるで、自分が正しい方向へ進んでいることを教えてくれる羅針盤が体内に備わっているかのようです。",
    "指令性": "存在感があります。状況の主導権を握り、決断を下します。",
    "成長促進": "他の人の持つ可能性を認識し、それを伸ばします。小さな進歩の兆候を見逃さず、成長の証に満足感を得ます。",
    "包含": "相手を受け入れることができます。人の輪から外れている人に注意を払い、そのような人を輪に入れようと努力します。",
    "着想": "新しいアイデアを考えるのが大好きです。見た目には共通点のない現象に、関連性を見出すことができます。",
    "活発性": "アイデアを実行に移すことにより結果をもたらします。単に話すだけではなく、いますぐ実行することを望みます。",
    "規律性": "日課や身のまわりを秩序だてることを好みます。世界は自分の考えた秩序で説明できると考えています。",
    "アレンジ": "多くの物事を整理し組織化することができると同時に、この能力を補完する柔軟性も備えています。すべての要素と資源をどのように組み合わせたら、最高の生産性を実現できるのかを考えるのが好きです。",
    "戦略性": "目的に向かうための選択肢を想定することができます。いかなる想定に直面しようとも、適切なパターンと問題点を直ちに予測することができます。",
    "最上志向": "個人や集団の卓越性を高める手段として、強みに注目します。優れたものを最高レベルのものに変えようとします。",
    "責任感": "一度やると言ったことに対して、心理的に責任意識を持ちます。正直さや忠実さなどの普遍的価値を大切にしています。",
    "学習欲": "学習意欲が旺盛で、常に向上を望んでいます。結果よりも学習すること自体に意義を見出します。",
    "未来志向": "未来と未来にできることを心に描くことで、ひらめきを得ます。未来についてのビジョンを語ることで、人々にエネルギーを与えます。",
    "共感性": "自分を相手の状況に置き換えて考えることにより、相手の感情を察することができます。",
    "信念": "核となる普遍的な価値観を持っています。これらの価値観は、彼らの人生に明確な意義をもたらします。",
    "適応性": "流れに沿って進むことを好みます。「今」を大切にし、それぞれの時点で進む方向をひとつずつ選択することにより、将来を見極めます。",
    "内省": "知的な活動に多くの時間を費やします。内省的で、知的な議論が好きです。",
    "親密性": "他の人たちとの緊密な関係を楽しみます。目標達成のために友人と努力することから、大きな満足感を得ます。",
    "原点思考": "過去について考えるのが好きです。歴史をたどることにより、現在を理解します。",
    "自我": "大きな影響を与えることを望んでいます。独立心に富み、組織や周囲の人々に与える影響の大きさに基づいてプロジェクトに優先順位をつけます。",
    "収集心": "収集や蓄積を必要とします。その対象には、情報、アイデア、人工物だけでなく、人間関係も含まれる場合があります。",
    "ポジティブ": "情熱的であり、しかも自然にその熱意を人に分け与えることができます。生き生きとしており、他の人たちに活気を吹き込み、やる気を起こさせることができます。",
    "nan": "",
    "競争性": "自分の進歩を他の人と比較します。コンテストで勝つために、相当な努力をします。",
    "社交性": "知らない人と出会い、惹きつけ味方につけることが大好きです。見知らぬ人と打ち解けて親しくなることから満足感を得ます。",
    "慎重さ": "決定や選択を行うときに細心の注意を払います。あらゆる道のりには、危険や困難が待ち受けていると考えています。",
    "個別化": "一人ひとりが持つユニークな個性に興味をひかれます。異なるタイプの人たちの集団をまとめ、生産性の高いチームを作ることに長けています。"
}